guj_lemma={
    "બગાડવા":'બગાડ',
    "યુદ્ધો":'યુદ્ધ',
    "ઉદાસી":'ઉદાસ',
    "આનંદિત":'આનંદ',
    "મુશ્કેલી":'મુશ્કેલ',
    "વૈશ્વિકરણ":'વૈશ્વિક',
    "સંગીતમય":'સંગીત',
    "મહેનતુ":'મહેનત',
    "નાટકો":'નાટક',
    "ગરીબાઇ":'ગરીબ',
    "સમૃદ્ધિ":'સમૃદ્ધ',
    "સંદેશા":'સંદેશ',
    "જાદુઈ":'જાદુ',
}


# Sample Sentences
# મહાભારત આ પૃથ્વી પર અત્યાર સુધીના સૌથી વિનાશક યુદ્ધો પૈકીનું એક હતું.
# જ્યારે તમે ખુશ છો અને તમે જાણો છો કે તે તમારા હાથ તાળી પાડે છે. આપણે તેને ગરબા કહીએ છીએ.
# ઉદાસી અને સુખ એ જીવનનો એક ભાગ છે.
# ભારત તમામ દેશથી મહાન છે
# યોગ જીવનને જાદુઈ બનાવશે